Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/Sametingets_jordbruksmelding_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Dette er en statistikk basert på regnskap og opplysninger fra tilfeldig utvalgte gårdsbruk fra hele landet.
sme: Eanandoalloguovdásaš ealáhusovddideami ulbmilin lea háhkat gánnáhahtti bargosajiid ja váikkuhit ássama ja barggolašvuođa olles riikkas.

source: Fra Nord-Norge var det med 113 bruk, der 59 var fra Nordland, 39 fra Troms og 15 fra Finnmark. Driftsgranskningene danner blant annet grunnlag for de årlige jordbruksforhandlingene.
sme: Giliovddidanfoandda ruđat leat deaŧaleamos váikkuhangaskaoamit Eanandoallo- ja biebmodepartemeanttas maiguin juksat ealáhusovddideami mihttomeari ja eanandoalu oktavuođas.

source: Tabellen nedenfor viser driftsgranskingen for melke- og kjøttproduksjon i Nord-Norge i 2005. Et årsverk er på 1845 timer.
sme: Dán oktavuođas lea fylkkamánnis, Innovašuvdna Norggas, fylkkagielddain ja gielddain hirbmat deaŧalaš sadji, guđesge sierra – ja erenoamážit ovttasbarggus.

source: De tre hoveddriftsformene melk- og kjøttproduksjon på storfe, geitmelkproduksjon og sauekjøttproduksjon hadde ulik størrelse, arbeidskrav og økonomisk resultat.
sme: Eanandoallošiehtadallamiin 2006:s šadde bealit ovttaoaivilii ahte Norlándda, Romssa ja Finnmárkku fylkkain ja Namdalenis ii galgga leat bajimuš rádji man ollu sáhttá oažžut doarjaga.

source: Tabell 7 Driftsformer 2005 Melk, storfe Geitemelk Sauekjøtt Antall deltakerbruk 71
sme: Doarjja sáhttá addojuvvot doaibmavisttiid investeremiidda gitta 30 % rádjai dohkkehuvvon gollumeroštallamis.

source: Timeforbruk jordbruk
sme: Nationála rámmaeavttut

source: Driftsoverskudd per bruk, kr
sme: Internationála rámmaeavttut

source: Vederlag til arb./e.kap. pr. årsverk, kr.
sme: Stáhtus lea áigeguovdilastojuvvon 2007 njukčamánus.

source: Kilde: NILF - driftsgranskningene i jordbruket, utfyllende pressemelding 29.11.06 fra Distriktskontoret i Bodø Samla verdiskapning er viktige tall i en samfunnsøkonomisk betraktning.
sme: Departemeanta dadjá ahte dat váddáseamos šiehtadallanfáttát eanandoalus čatnasit márkanvejolašvuođaide, ja čatnasit erenoamážit oppalaš tuollovuoládusaide ja movt meannudit sensitiiva ja erenoamáš eanandoallobuktagiid ja man viidát.

source: Forenklet er verdiskapningen i jordbruket i de samiske kommune estimert utfra nettoinntekten på bruket, fordelt på brukstype.
sme: Daddjojuvvo ahte leat maiddái ollu stuorra čoavddetkeahtes váttisvuođat eará šiehtadallansurggiin go eanandoalus.

source: Tabell 8 Estimert samla nettoinntekt for samiske områder Samla produksjonsinntekter for alle sauebruk Samla produksjonsinntekter for alle melkebruk
sme: Ministtarčoahkkimis Hongkongas juovlamánus 2005 šattai ovttaoaivilvuohta ahte buotlágan eksportadoarjagat galget heaittihuvvot ovdal go jahki 2013 nohká.

source: 26.119.500 301.421.300 Samla produksjonsinntekter for alle geitebruk Samla produksjonsinntekter kr.
sme: Stuorra oassi dáin sihkkojuvvojit implementerenáigodaga beallemuttus, mii mearkkaša ovdal go jahki 2010 lea nohkan.

source: Den samlede verdiskapning i jordbruket i samiske områder utgjør 300 millioner kroner.
sme: Seammás galgá sáhttit meroštallat muhtun buktagiid sentitiivan, ja dain galgá unnibut vuoliduvvot tuollu.

source: I tillegg har utnyttelse av utmarka alltid vært viktig for jordbruket i samiske områder.
sme: EO gártá dalle bajimuš báddái, USA ja Japána nubbin ja buot eará riikkat dan maŋimuš báddái.

source: Det er imidlertid vanskelig å anslå hvilken økonomisk betydning dette har for jordbruket.
sme: Vuolggasadjin lea dattetge ahte tuollomáksomearit ja doarjjadássi galget unniduvvot.

source: En viktig utmarksressurs for de samiske områdene har vært laksefisket.
sme: Dat riikkat main lea alimus doarjjadássi galget unnidit eanemusat.

source: I Tana-vassdraget ble det for eksempel i 2006 fisket ca. 46 tonn laks på norsk side, hvorav ca. 60 % ble fisket av laksebreveiere.
sme: Doarjjaoassi buvttadanárvvu ektui lea alimus davimus riikkaoasis – ovttaskas doaluin (dat unnimusain) lea doarjjaoassi gitta 60 % rádjai.

source: De tall vi har estimert for laksefisket er førstehåndsverdi og kan naturligvis økes betraktelig ved å ta i bruk en større grad av videreforedling.
sme: 2003 doaibmaguorahallamiin leat doarjagat eanandoalus rehkenastojuvvon dietnasiid ektui. Romssas ja Finnmárkkus leat doarjagat 57 % ja 53 % buvttadandietnasiin.

source: Både av selve laksen som produkt, men også av laksefisket som reiselivsprodukt, herunder aktiviteter og tilrettelegging i form av overnatting, roing, servering m.m.
sme: Vástesaš logut Østfolddas ja Hedmárkkus leat 18 % ja 25 %. Buvttadandoarjagiid unnideapmi eanandoalus čuohcá eanemusat guovlluide main leat alimus doarjagat, mii mearkkaša sámi guovlluide.

source: 5.10 Rovvilt Situasjonen for saueholdet preges av maktesløshet i forhold til rovviltforvaltningen.
sme: Haddi maid boanda sáhttá oažžut márkanis sorjá ollu ulbmilhattis mii šiehtaduvvo eanandoallošiehtadusas.

source: Rovviltforvaltningens mål om å ha både en bærekraftig rovviltbestand og et levende landbruk skaper en rekke utfordringer for begge parter.
sme: Unniduvvon ulbmilhattit čuhcet sámi ássanguovlluid eanandoalu buvttadandietnasiidda ja gánnáhahttivuhtii.

source: Under behandlingen av St.meld. nr. 15 (2003-2004) " Rovvilt i norsk natur " bemerket komiteen at Norge har en forpliktelse til å sikre overlevelsen til alle de store rovviltartene i norsk natur.
sme: Gáibádus ahte doalli galgá leat registrerejuvvon momsadivatlogus lea dagahan dan ahte ollu doallit sámi riddo- ja vuotnaguovlluin eai šat leat vuoigadahttojuvvon oažžut buvttadandoarjaga.

source: Komiteen uttalte samtidig at det fortsatt skal være mulig med levedyktig næringsvirksomhet i landbruket i områder med rovvilt.
sme: Dasa lassin eai sáhte dat doalut main lea unnán dienas ávkkástallat dienasvuoládusain vearu rehkenastima oktavuođas.

source: Tapene som er forvoldt av rovvilt økte fra 2003 til 2006.
sme: Nu čuohcáge dat garrasepmosit sámi guovlluid eanandollui.

source: I Troms ble det i 2006 gitt erstatning for 521 sau og 3365 lam, mens det i 2003 ble gitt erstatning for 433 sau og 2980 lam.
sme: Dasa leat lunddolaččat máŋga siva manne nu ollu doalut sámi guovlluin heaittihuvvojit, muhto deaŧaleamos lea dattetge áiggis áigái man gánnáhahtti doallu lea.

source: Jerven er den største skadevolderen på sau og lam i Troms, med 2162 erstattede dyr i 2006.
sme: Buorre gánnáhahttivuohta mearrida dieđusge válljego doalli heaittidit doalu vai joatkit dainna.

source: Deretter følger gaupe med 627 erstattede dyr.
sme: Liigebuvttadus ja liigekapasitehta

source: Det ble i tillegg utbetalt erstatning for 111 dyr drept av kongeørn og 101 dyr drept av bjørn.
sme: Mielkebuvttadeami oktavuođas lea liigekapasitehta sihke vuođđobuvttadusas ja industriijas.

source: I Finnmark er bjørn den største skadevolderen på sau. I 2006 ble 351 sauer erstattet som tatt av bjørn.
sme: Liigekapasitehta boahtá oidnosii gávpejohtodivadaga sturrodagas ja dan geavaheamis márkanmuddendoaibmabijuide.

source: Jerv er den nest største skadevolderen med 254 erstattede dyr, og deretter følger gaupe med 202 dyr.
sme: Stuorámus oassi márkanmuddendoaibmabijuin čatnasit vilgesvuosttá muddeneksportii, skuvlamielkki haddevuoládussii ja vuoja eksportii.

source: Ingen sauer ble erstattet som drept av kongeørn eller ulv i 2006.
sme: Dat mearkkaša dan ahte boanddat sámi guovlluin fertejit máksit liigebuvttadusa goluid, ja dasa lassin fertejit dat boanddat geat vel leat báhcán juogadit daid goluid.

source: Tabell 9 Erstattet beløp i Finnmark og Troms fordelt etter år År
sme: Oppalaččat dagaha dat dan ahte gánnáhahttivuohta ovttaskas doalu nammii unnu.

source: Sau Erstattet
sme: Mielkebuvttadus

source: Lam
sme: Hástalusat mielkebuvttadusas sámi guovlluin leat viidát ja čatnasit erenoamážit mielkeeriid oastin- ja vuovdinortnegii.

source: Sau
sme: Dasa lassin leat hástalusat dan ektui movt dainna milkkiin mii buvttaduvvo sámi guovlluin ávkkástallat ulbmillaččat.

source: Beløp
sme: Guovddáš mihttomearrin lea ahte Davvi-Norga ja sámi guovllut bisuhit dan buvttadusoasi mii lea leamaš dán rádjai mielkebuvttadusas ja ahte náláštuhttin ja gávpejohtu dáhpáhuvvá guovllus.

source: Antall sau / lam erstattet, fordelt på skadevolder Gaupe
sme: Deaŧalaš lea ahte Davvi-Norga ii šatta vuođđoávnnasbuvttadeaddjin.

source: Ulv
sme: Eanandoallu lea čađamuddejuvvon ealáhus mii dagaha dan ahte liigebuvttadus riikkadásis čuohcá vástevaččat sámi guovlluid eanandollui.

source: K. ørn
sme: Vaikko buvttadus sámi guovlluin lea dušše 1 % nationála buvttadusas, de fertejit boanddat min guovlluin liikká heivehallat daid seamma márkanmudden doaibmabijuid mielde go eará boanddat riikkas.

source: Uspes.
sme: Mielkeeriid oastin- ja vuovdinortnet lea leamaš deaŧaleamos márkanmudden maŋimuš jagiid.

source: Troms
sme: Dárbu buoridit buvttašláddjivuođa

source: Kilde: Direktoratet for naturforvaltning
sme: Sámi vuođđoealáhusat buvttadit ollu standárdabuktagiid.

source: Dette medfører at ugras, kratt og skog vokser fram på arealer som tidligere var dyrket eller brukt som beite.
sme: Dat leat váldoáššis biergu mii buktojuvvo njuovahagaide ja mielki dolvojuvvo meieriijáide. Dáin buvttadanhámiin deattuhuvvo sakka valljodat.

source: Det skjer dermed en forringelse av jordbruksarealene og utsikten blir ødelagt.
sme: Sámi eanandoalus leat diehttelas vejolašvuođat buvttadit stuorát šláddjivuođaid borramušaid.

source: I tillegg forfaller bygningsmassen flere steder. Jordloven sier generelt at dyrka jord skal holdes i drift.
sme: Buohtalaga nana oastinfámuiguin ja stuorát šláddjivuođain lea stuorra vejolašvuohta buvttadit eanet árvvuid.

source: Det kan skje med egen drift eller med bortleie til andre gårdbrukere. Jordvern er en prioritert nasjonal målsetting.
sme: Olbmot mákset eanet gálvvuid ovddas mat leat earáláganat go standárdabuktagat mat leat buvttaduvvon stuorra guovddáštahttojuvvon rusttegiin.

source: I sentrale strøk gjelder det i hovedsak å unngå nedbygging, mens det på bygdene i hovedsak dreier seg om å hindre gjengroing.
sme: Álgomerken ja kvalitehtamerken leat deaŧalaš doaibmabijut maiguin buoridit árvobuvttadeami eanet oalgebuktagiiguin.

source: Kulturlandskapet er viktig i alle distrikter. Kulturlandskapet gir tilhørighet for de som er derfra, og gir opplevelser for de reisende.
sme: Hástalussan ovddos guvlui lea lasihit buktagiid šláddjivuođa, ja berre eanet áŋgiruššat oalgebuktagiiguin ja kvalitehtabuktagiiguin.

source: Levende kulturlandskap gir økt opplevelse av naturen og er en 16
sme: Fágabiras unnu go boanddaid lohku geahppána sámi ássanguovlluin.

source: trivselsfaktor for de som bor og ferdes.
sme: Dan dilis go guovllus leat unnán boanddat ja unnit fágabirrasat, lea hástalussan sihkkarastit ahte boanddain lea vejolašvuohta oažžut dárbbašlaš rávvagiid.

source: Langs hurtigruteleia har bosettingen og kulturlandskapet stor betydning for de visuelle inntrykk reisende kan oppleve.
sme: Dasto ii leat buot gielddain eanandoallohoavda ja sis geat barget eanandoaluin leat dávjá eará doaimmat vel lassin.

source: Åpne ferdselsveger er viktig med tanke på at vi skal få oppleve naturen vår.
sme: Boađusin dás šaddá ahte gielddain lea unnit áigi fállat oaivadusa boanddaide.

source: Dette omhandler både psykisk og fysisk helse. Restaureringstiltak av verdifulle bygninger er viktig som kulturminner.
sme: TINE Rådgivning čujuha " Faglig rapport KU 2006 " nammasaš raporttas gusaid mielkebuvttadeami bohtosiidda jagis 2006.

source: Hvis flere kan delta i skjøtsel og arbeid på kulturminner og kulturmark, vil gammel arbeidsmåte kunne videreføres.
sme: Dieđut leat váldoáššis vižžojuvvon gussabearráigeahčus, dearvvasvuođačállosiin, vuvdojuvvon mielkki kvalitehtas ja suvrafuođaranalysain.

source: Overleverte historier og dokumentasjon er viktig for å ha et forhold til kulturminner og kulturmark.
sme: Raporta čájeha ahte muhtun sámi guovlluin rahčet oažžut optimála buvttadusa. Dát muitala midjiide ahte leat vejolašvuođat buoridit.

source: Med informasjon vil det gis forståelse for kulturlandskap og kulturlandskapets verdier.
sme: Vuolábealde čuovvu raportta govva 18 mas oidno elitemielkeoassi ollislaš buvttadusa ektui.

source: Den beste måten å holde jordbrukets kulturlandskap i hevd er ved jordbruksdrift med høsting og beiting.
sme: Jáhkkit ahte dát tabealla addá buori geahčastaga das makkár gielddain leat buorit vejolašvuođat buoridit.

source: Det gis offentlig støtte til jordbruket for deres miljøinnsats gjennom flere tilskuddsordninger fra Landbruks- og matdepartementet.
sme: Tabealla čájeha earret eará ahte Guovdageainnu, Kárášjoga ja Ivggu gielddain leat mealgat unnit oassi elitemielki go gaskamearálaččat Davvi-Norggas.

source: Dette gjelder nasjonale, regionale og kommunale miljøtilskudd.
sme: Govva 1 Elitemielkki oassi oppalaš buvttadeami ektui

source: Tabell 10 Størrelsesorden på tilskuddene i Finnmark fylke i 2 006: Nasjonale produksjonstilskudd: - Areal og kulturlandskapstilskudd - Tilskudd til dyr på utmarksbeite - Tilskudd til dyr på beite Regionale miljøtilskudd i jordbruket (årlig skjøtsel og beiting i kulturlandskapet) Kommunale miljøtilskudd SMIL (bygningsrestaurering og istandsetting av tidligere dyrka jord) Kommunale skogmidler (plantinger, tynninger m.m.)
sme: Dán áiggi goas gielddat geavahit unnánot resurssaid eanandollui, lea erenoamáš deaŧalaš bisuhit geahččalanrieggáid.

source: Millioner kroner 33,3 2,4 1,1 2,1 1,5 0,6 Totalt beiter 25 000 sau og lam årlig i utmarka i Finnmark.
sme: Dát addet dieđuid eana- ja šaddogilvimis, ja leat mielde bisuheamen dakkár fágalaš birrasa maid eanandoallu dárbbaša.

source: I tillegg beiter 5000 storfe i innmarka i samme fylke, som fordeler seg på 160 bruk.
sme: Ovttaskas eanandoallis leat ain vejolašvuođat buoridit gánnáhahttivuođa dainna lágiin ahte vuolidit goluid.

source: Troms fylke har følgende rammer til fordeling i 2007 til miljø- og kulturlandskap: SMIL – tilskott til spesielle miljøtiltak i jordbruket: kr 3 800 000,NMSK – tilskott til nærings- og miljøtiltak i skogbruket: kr 2 000 000,-
sme: Mekaniseren- ja kapitálagolut eanandoalus leat ain stuorrát, ja go leat leamaš dihtomielalaččat goluid ektui de leat nagodan buoridit gánnáhahttivuođa. Erenoamážit livččii vejolašvuohta vuolidit goluid omd. mašiidnaovttasbarggu bokte, muhto dat gáibida miellaguottuid rievdama ja movttiidahttima.

source: Regionale rammebetingelser Landbruks- og matdepartementet tildeler hvert år midler til Innovasjon Norge og fylkesmannen til bygdeutvikling.
sme: Finnmárkku, Romssa ja Norlándda fylkkamánni eanandoalloossodagat, Innovašuvdna Norga, Norgga dutkanráđđi ja Biras- ja biodiehtaga universitehta álggahedje prošeavtta man namma lea “ Landbruksbygg i arktis ” 2000:s.

source: Departementet har ved forskrift gitt retningslinjer for bruken av bygdeutviklingsmidlene i 2007.
sme: Davvi-Suomas ja Davvi-Ruoŧas leat buorit ja guhkes vásihusat sihke biergo- ja mielkebuvttadeamis galbma návehiin.

source: Målet for landbruksrelatert næringsutvikling er å skape lønnsomme arbeidsplasser og å bidra til bosetting og sysselsetting i hele landet.
sme: Vásihusat prošeavttas čájehit ahte mielkegusain šaddá alladot proteinaproseanta ja ahte šibitdoavttirgolut leat unnit galbmanávehiin.

source: Departementet understreker at landbrukspolitikken generelt og den landbruksrelaterte næringsutviklingen spesielt skal være et verktøy for å nå distriktspolitiske målsettinger.
sme: Dán lágan visttiid lea maid veaháš hálbbit hukset ja dat unnidivččii doaibmagoluid, sihke ođđa ja ođastuvvon visttiin, sámi guovlluin.

source: BU-midlene er det viktigste økonomiske virkemidlet til Landbruks- og matdepartementet for å nå målet om næringsutvikling i og i tilknytning til landbruket.
sme: Dat go gáibiduvvo ahte 2024 rájes galget šibihat leat luovus návehiin, de dat maid dagaha stuorát gáibádusaid rávvenbargui.

source: Her spiller fylkesmannen, Innovasjon Norge, fylkeskommunene og kommunene en svært viktig rolle, hver for seg - og ikke minst i samarbeid.
sme: Njuolggadusaid ulbmiljoavkun lea meroštallojuvvon sámi álbmot Norggas ja olles álbmot geográfalaš doaibmaguovllu siste.

source: I jordbruksforhandlingene 2006 ble det enighet mellom partene om at det ikke settes tak for maksimalt støttebeløp i fylkene Nordland, Troms og Finnmark samt Namdalen.
sme: Doarjja addojuvvo earret eará ovdaprošeavttaide, investeremiidda, buvttaovddideapmái, álggahanstipeandan, doaibmadoarjjan duodjái ja márkanfievrrideapmái.

source: Det kan gis tilskudd til investeringer i driftsbygg med inntil 30 % av godkjent kostnadsoverslag.
sme: Duoji ealáhusšiehtadus dahkkojuvvui 2005:s ja rámman leat leamaš birrasii 8,5 miljon ruvnno jahkái.

source: Tabell 11 Fordeling av BU-midler for 2007 for de nordligste fylkene: BU-tilskudd Låneramme som grunnlag for rentestøtte Nordland 26,5 50,4 Troms 17,9 37,8 Finnmark 12,4 26,6 SUM LANDET 371,0 700,0 Tabell 12 Fordeling av særlige midler til økologisk jordb ruk for 2007 for de nordligste fylkene: Beløp kr..
sme: Doarjjaproseanta ja maksimála doarjjasturrodat molsašuddá ohcamiid ulbmila ektui.

source: Nordland 400 000 Troms 400 000 Finnmark 375 000 SUM LANDET 7 000 000
sme: Buot doaibmabijuide ja investeremiidda gáibiduvvo viehka stuorra iežasoassi.

source: Hovedlinjene i Regjeringens landbrukspolitikk fremgår av Soria Moria-erklæringen og statsbudsjettet.
sme: Doaibmaguovlu

source: St.meld. nr. 19 (1999-2000) er også en viktig premiss for landbrukspolitikken.
sme: Sámi ovddidanfoandda doaibmaguovlu lea stuoris ja dasa gullet gielddat ja oasit muhtun gielddain.

source: I Soria Moria-erklæringen sier Regjeringen bl.a. følgende om landbruk: " Landbruket spiller en viktig rolle for bosetting og sysselsetting i store deler av landet.
sme: Foandda geográfalaš doaibmaguovlu lea ráddjejuvvon olles dahje osiide 27 gielddas.

source: Landbruket i Norge har flere funksjoner: produsere trygg mat og sikre matforsyningen og samtidig bidra til sysselsetting og bosetting over hele landet.
sme: Geahčastat dain gielddain oidno kapihttalis 5.1. Daid gielddaide lassin gullet sámi álbmot Sáčča ja Leaŋgaviikka gielddain ja máttasámeguovllus Sámi ovddidanfoandda doaibmaguvlui.

source: Landbruket er mangfoldig og omfatter jordbruk, skogbruk, beitebruk og reindrift, og den er viktig også for næringer som reiseliv, kultur og næringsmiddelindustri.
sme: Foanda sáhttá addit doarjaga čuovvovaš ulbmiliidda eanandoalus: Investerendoarjaga visttiide Investerendoarjaga oastit mášiinnaid ja bargoreaidduid Oktasaš doaibmabijuide, doaibmabiddjoprošeavttaide jna..

source: Norsk matjord er en begrenset ressurs som det er et nasjonalt ansvar å ta vare på for våre etterkommere.
sme: Doarjja doaibmavisttiide lea ráddjejuvvon bajásguvlui 250.000 ruvdnui, gitta 30 % gollumeroštusas.

source: Målet er å opprettholde et levende landbruk over hele landet. "
sme: Doarjjavuoigatdahttojuvvon leat ođđa visttit, viiddideamit ja stuorát ođastusat.

source: Det fremgår videre at Regjeringen bl.a. ønsker å gi driftstilskuddsordningen en klarere distriktsprofil, satse på bygdeutviklingstiltak og utvikle en ny politikk for fjellområdene.
sme: Mášiinnaide ja bargoreaidduide maid sáhttá addit gitta 25 % ovttaskas ohccái ja gitta 50 % bargoreaidoservviide / mašiidnarieggáide. Bajimuš rádji ovttaskas ohccái lea 50.000 ruvnno ja 100.000 ruvnno bargoreaidoservviide / mašiidnarieggáide.

source: Internasjonale rammebetingelser
sme: Váikkuhangaskaomiid geavaheapmi

source: Statusen er oppdatert i mars 2007.
sme: 8.4.1 Doarjja eanandoalu investeremiidda

source: Det oppgis at det også er store uløste problemer på andre forhandlingsområder enn landbruk.
sme: Sámediggi lea deaŧalaš ruhtadanoasálaš sámi guovlluid ealáhusaid oktavuođas.

source: Kriteriene for hvordan andre former for eksportstøtte, for eksempel eksportkreditter, statshandelsforetak og matvarehjelp skal behandles, skal man bli enige om innen utgangen av april 2006.
sme: Áigodagas 2002 - 2006 lea juolluduvvon sullii 109 miljon ruvnno Sámi ovddidanfoandda bokte iešguđet ealáhusovddidanprošeavttaide sámi doaibmaguovllus. Birrasii 14 % daid gaskkas, 15,2 miljon ruvnno lea mannan eanandoalloulbmiliidda.

source: Ulike tollkutt skal foretas for de varer som havner i de enkelte bånd, med utgangspunkt i at de høyeste tollsatsene skal reduseres mest.
sme: Tabealla vuolábealde čájeha ollislaš juolludusaid ja movt doarjja eanandollui juohkása. Birrasii bealli doarjagis lea mannan mašiinnaide ja bargoreaidduide.

source: Når det gjelder internstøtte, ble det enighet om at medlemslandene inndeles i tre bånd etter hvor høyt internt støttenivå de har, og de land med høyest støttenivå skal kutte sin interne 18
sme: Tabealla 13 Poasta 51.1 SOF – Doarjagiid juohkáseapmi iešguđet ealáhusaide 2002-2006 Sámi ovddidanfoanda Doaibmavisttit Mašiinnat ja bargoreaiddut Eará doaibmabijut Submi eanandoallu Submi SOF

source: I tillegg vil de bruk som har lav inntjening ikke kunne nyttiggjøre seg av inntektsfradraget ved skatteberegningen.
sme: Govva 2 Juolludusat iešguđetlágan eanandoalloulbmiliidda Sámi ovddidanfoandda bokte jagiin (2002 2006)

source: Landbruket i samiske områder blir således straffet hardere enn andre steder.
sme: 5 000 000 4 500 000 4 000 000 3 500 000 3 000 000 2 500 000 Andre tiltak

source: I de siste tiårene har det vært en voldsom strukturrasjonalisering i det samiske bosettingsområdet, se kap. 5.
sme: Driftsbygninger

source: Den store nedleggelsen av bruk i de samiske områdene har naturlig nok mange årsaker, men den viktigste vil til enhver tid være lønnsomheten på det enkelte bruk.
sme: Maskiner og redskaper

source: Innenfor melkeproduksjon er det en overkapasitet både i primærproduksjonen og i industrien.
sme: Gáldu: Sámediggi Beroštupmi eanandoalu váikkuhangaskaomiide lea lassánan mealgat jagi 2002 rájes.

source: Overkapasiteten vises i form av størrelsen på omsetningsavgiften og bruk av denne til markedsreguleringstiltak.
sme: Doaibmaguovllu viiddideapmi lea vissa okta sivva dasa. Nubbi čilgehus lea bajiduvvon doarjjasturrodat doaibmavisttiide.

source: Tall fra Omsetningsrådets årsmelding og regnskap 2005 viser at markedsreguleringskostnadene i meierisektoren i 2005 beløp seg til ca. 193 millioner kroner.
sme: Eanandolliin lea maiddái leamaš veaháš čoaská čoalit doaibmavisttiid viiddidemiide gitta jagi 2003 rádjai guovddáš eanandoallopolitihka geažil.

source: Størstedelen av markedsreguleringskostnadene knytter seg til reguleringseksport av hvitost, prisnedskrivning av skolemelk og eksport av smør.
sme: Doarjja gielddaid gaskka čájeha ahte stuorra eanandoallogielddaide dat lea mannan stuorámus oassi ollislaš juolludusain mat leat addojuvvon eanandollui.

source: Det betyr at bønder i de samiske områdene må bære kostnader for overproduksjon, og i tillegg vil 19
sme: Tabealla 14 Juolludusat eanandoalloulbmiliidda Sámi ovddidanfoandda bokte ruvnnuiguin movt juohkásan gielddaid gaskka 2006:s.

source: færre bønder føre til at de samme kostnadene må deles på de som blir igjen.
sme: Gielda Ivgu Gáivuotna Kárášjohka Deatnu Loabát Romsa Mátta-Vájjgat Áltá Rivttát Omasvuotna Davvisiida

source: Samlet sett fører det til at lønnsomheten på hvert enkelt bruk svekkes.
sme: Juolluduvvon gildii 757 000 531 325 480 000 367 000 300 000 278 000 276 000 212 000 203 000 200 000 200 000

source: Utfordringene innenfor melkeproduksjonen i de samiske områdene er omfattende og knytter seg spesielt til ordningen med kjøp og salg av melkekvoter.
sme: Divttasvuotna Unjárga Guovdageaidnu Skánit Hábmir Návuotna Poršáŋgu Submi 180 000 130 000 70 000 65 000 37 000 21 000 10 000 4 317 325

source: I tillegg er det utfordringer knyttet til en hensiktsmessig utnyttelse av den melken som produseres i de samiske områdene.
sme: Gáldu: Sámediggi Gielddaid politihkas ja áŋgiruššamiin eanandoalu ektui lea mearkkašupmi dasa man ollu ohcamat bohtet Sámi ovddidanfondii.
